{
	"description": "You are in Dashboard/ Appointment calendar/ Create new appointment calendar\nLogin via [bookingflix.com/en/sign-in.html](https://bookingflix.com/net/sign-in.html)\n\n1. On the home page you will find the form generator. Click on ***Create appointment calendar now***.\n2. Select the calendar for fixed opening hours.\n\nUse the calendar for fixed opening hours if you usually, from week to week, offer consistent opening hours. Exceptions such as vacations and vacation days can be set separately later, via the dashboard.\n\n3. Assign a title for the appointment booking calendar.\n4. Choose a color for the appointment booking calendar. For example, your company's main color or a neutral shade.\n5. Change the button text, if desired. You can see a preview of the previous settings directly below.\n6. Add other calendar information. These appear optionally at the beginning of the booking process and, if so specified by you, must be confirmed by your customers.\nExample: \"Please cancel the appointment in time if you are unable to attend!\"\nExample: \"Please bring the following documents to your appointment: ...\"\n7. Select when your store is regularly open. You can specify exceptions, e.g. holidays, separately later.\n8. Determine the regular opening hours of the different days. You can define break times separately in the next step.\n9. To prevent short-notice bookings, you can set a minimum lead time.\n10. Determine how long in advance an appointment booking should be possible for your customers. In case of very long booking periods, you should remind your customers again, via email and SMS, a few days before the appointment.\n11. Limit the time period for booking appointments. This can be useful if you want to offer online appointment booking via Bookingflix only for a certain period of time.\n12. Specify how many customers can book an appointment slot at the same time. This is the maximum number of customers you can serve at the same time.\n13. Specify the length of an appointment slot. In an appointment booking calendar for fixed opening hours, each appointment slot is the same length. For different appointment lengths, please use the offers/services calendar. Please plan the appointment slot long enough in case you still need a preparation time for the following appointment slot.\n14. Determine whether the following appointment slot should be bookable directly afterwards, at the next quarter, half or full hour. Depending on the defined appointment duration, this may result in gaps between the appointment slots.\n15. Click on the white X signs to deactivate appointment slots. This allows you to define break times.\n16. Click on the days to get to the detailed view of the respective day. Clicking on the day again will take you back to the day overview.\n17. By clicking on the list view icon, you will get to the list view. Here you can create the break times in more detail. You can also create several break times per day.\nClick on the calendar icon to return to the daily overview.\n18. Select whether you want your customers to see how many appointments are still free per slot.\n19. If desired, an appointment booking is automatically confirmed to the customer by email. A manual confirmation is then no longer necessary.\n20. You can deactivate the appointment verification by email. This way the customer books an appointment and does not have to click on the automatically sent email confirmation link. Please note that the verification is required by the GDPR. Therefore, if necessary, only use this function for internal purposes. You can also specify how long the customer has to click on the verification email confirmation link. After that, the appointment will be released for booking again. Before the expiry of the time limit, the customer will be reminded by email a second time that verification has not yet taken place.\n21. Assign an address for the store or location. This address will be displayed to the customer at the time of booking, including a link to Google Maps. This address is also listed in the appointment confirmation email.\n22. State the name of the contact person responsible. This will be listed when the appointment is booked, in the email appointment confirmation.\n23. Enter the email address of the contact person in charge. This will be listed in the e-mail appointment confirmation when the appointment is booked. If the customer replies directly to this email appointment confirmation, the specified email address will be pre-filled as the recipient in the reply email.\n24. In the form editor, you can create additional form fields using the plus symbols.\n25. Click on the brush icon to edit, copy or delete the individual form fields.\n\nThe Email and Privacy Information form fields are required mandatory fields that cannot be deleted.\nAll other fields can be modified and deleted. The following form fields are available:\n*Header\n*Explanatory text\n*Link\n*AGB\n*text field\n*text block\n*group booking\n*Single selection\n*multiple selection\n*Email\n*telephone number\n*Privacy Information\n\n26. Using the arrow buttons, you can change the order of the form fields. Using the Duplicate button, they duplicate the respective form field. Click on the trash can button to delete a form field.\n27. Form fields can be created as mandatory or optional fields. Mandatory fields must be filled in by the customer during the booking process. Otherwise it will not be possible to submit the form.\n28.Tto help customers, a description text can be added to each form field.\nYou are on bookingflix.com/quickstart/\nSet up an appointment calendar for fixed opening hours\n29. Ask your customers about their satisfaction with the appointment. The questions can be chosen freely. It is also possible to do without a customer survey altogether. The customer receives a link to the evaluation tool one day after the appointment.\n30. The customer ratings can be displayed below the appointment booking calendar. This way, new customers can see the ratings of previous customers when booking an appointment.\nYou can also use only the customer ratings for internal purposes, e.g. improving the service, and not publish them.\n31. To finish, the created appointment booking calendar is displayed in preview mode.\n32. Changes can be made now, but also later, through the dashboard. To do this, click on the appropriate tab.\n33. When you are satisfied with the result, you can create an account with Bookingflix. For this, choose a username, email address and password. Then click Register.\n\nYou will then receive a confirmation mail with the registration link. In a second mail you will receive at the same time your embed code to embed the appointment booking calendar and the link to the appointment booking website. Both can be edited in the dashboard on: [bookingflix.com/en/sign-in.html](https://bookingflix.com/net/sign-in.html)\n\nThe username cannot be changed later.",
	"img": {
		"1": "bild100.webp",
		"2": "bild101.webp",
		"3": "bild102.webp",
		"4": "bild103.webp",
		"5": "bild104.webp",
		"6": "bild105.webp",
		"7": "bild106.webp",
		"8": "bild107.webp",
		"9": "bild108.webp",
		"10": "bild109.webp",
		"11": "bild110.webp",
		"12": "bild111.webp"
	},
	"title": "Creating an appointment booking calendar for fixed opening hours"
}
