{
	"description": "You are in Dashboard/ Appointment calendar/ Create new appointment calendar\nLogin via [bookingflix.com/en/sign-in.html](https://bookingflix.com/net/sign-in.html)\n\n1. Select the appointment booking calendar for concrete events.\nUse the appointment booking calendar for concrete events if you want to offer non-recurring events.\n2. Assign a title for the event.\n3. Choose a color for the event booking calendar. For example, your company's main color or a neutral shade.\n4. Change the button text, if desired. You can see a preview of the previous settings directly below.\n5. Add other calendar information. These appear optionally at the beginning of the booking process and, if so specified by you, must be confirmed by your customers.\nExample: \"Please cancel the appointment in time if you are unable to attend!\"\nExample: \"Please bring the following documents to your appointment: ...\"\n6. Click ***Add 1st Appointment***. This will open the settings mode for editing the first appointment. You can specify:\n* Additional information\n* Time or period of the appointment\n* Maximum number of participants\n\nOptionally, you can then add additional appointments if your event consists of multiple appointment slots. E.g. several appointment slots for a parent-teacher conference. The parent-teacher conference is therefore an event that consists of several appointment slots.\n7. Select whether your customers are shown how many appointments are still available for each appointment slot.\n8. If desired, an appointment request is automatically confirmed to the customer by email. A manual confirmation is then no longer necessary.\n9. To prevent short-term bookings, you can set a minimum lead time.\n10. An event can also take place as a video conference. For this purpose, a powerful video conferencing tool is available via Bookingflix (On Board). A link will be sent to the participants automatically. As an event organizer, you will additionally receive access via the dashboard.\n11. You can deactivate the appointment verification via email. This way the customer books an appointment and does not have to click on the automatically sent email confirmation link. Please note that verification is required by the GDPR. Therefore, if necessary, only use this function for internal purposes. You can also specify how long the customer has to click on the verification email confirmation link. After that, the appointment will be released for booking again. Before the expiration of the time limit, the customer will be reminded by email a second time that the verification has not yet taken place.\n12. Assign an address for the store or location. This address is displayed to the customer when booking, including a link to Google Maps. This address is also listed in the appointment confirmation email.\n13. State the name of the responsible contact person. This will be listed in the email appointment confirmation when the appointment is booked.\n14. Enter the email address of the responsible contact person. This will be listed in the e-mail appointment confirmation when the appointment is booked. If the customer replies directly to the appointment confirmation email, the email address will be pre-filled as the recipient in the reply email.\n15. In the form editor, you can create additional form fields by clicking on the plus symbols.\n16. Click on the brush icon to edit, copy or delete the individual form fields.\nThe Email and Privacy Information form fields are required mandatory fields that cannot be deleted.\nAll other fields can be modified and deleted.\nThe following form fields are available:\n*Header\n*Explanatory text\n*Link\n*GTC\n*Text field\n*Text block\n*Group booking\n*Single selection\n*Multiple selection\n*Email\n*Telephone number\n*Privacy Information\n\n17. Using the arrow buttons, you can change the order of the form fields. Using the duplicate button, they duplicate the respective form field. Click on the trash can button to delete a form field.\n18. Form fields can be created as mandatory or optional fields. Mandatory fields must be filled in by the customer during the booking process. Otherwise it will not be possible to submit the form.\n19. To help customers, a description text can be added to each form field.\n20. Ask your customers about their satisfaction with the appointment. The questions can be freely chosen. It is also possible to omit a customer survey altogether. The customer receives a link to the evaluation tool one day after the appointment.\n21. The customer ratings can be displayed below the appointment booking calendar. This way, new customers can see the ratings of previous customers when booking an appointment. You can also use only the customer reviews for internal purposes, e.g. improving the service, and not publish them.\nCustomer reviews can be viewed and managed by you via ***HitKlick.com***.\nCustomer ratings cannot be deleted. Only switching off the display is possible at any time.\n22. At the end the created appointment booking calendar is displayed in preview mode.\n23. Changes can be made now, but also later, via the dashboard. To do so, click on the corresponding tab below the appointment-booking calendar.\n24. If you are satisfied with the result, you can create an account at Bookingflix. For this, choose a username, email address and password. Then click Register.\n\nThe username cannot be changed later.\n\nYou will then receive a confirmation mail with the registration link. In a second mail, you will simultaneously receive the embed code to embed the appointment booking calendar and the link to the appointment booking website. Both can be edited in the dashboard at: ***[bookingflix.com/en/sign-in.html](https://bookingflix.com/de/sign-in.html)***",
	"img": {
		"1": "bild112.webp",
		"2": "bild113.webp",
		"3": "bild114.webp",
		"4": "bild115.webp",
		"5": "bild116.webp",
		"6": "bild117.webp",
		"7": "bild118.webp",
		"8": "bild119.webp"
	},
	"title": "Create an appointment-booking calendar for specific events"
}
