{
	"covid": {
		"info": "Bookingflix ist in der aktuellen Corona-Pandemie von großem Wert für die OnlineTerminvereinbarung. Vereinbaren Sie mit dem Termintool Corona-Test-Termine oder CoronaImpfungen. Oder richten Sie ein Terminbuchungsformular für den Click & Collect-Service Ihres Ladengeschäfts ein. Die Anwendungsbeispiele für ein Online-Termintool sind vielfältig. Gerne beraten wir Sie auch im Rahmen einer Videokonferenz mit Screen-Sharing.",
		"link": "Buchen Sie hier Ihre individuelle Beratung.",
		"title": "Bookingflix unterstützt Sie auch in schwierigen Zeiten"
	},
	"description": "Bookingflix unterstützt alle Branchen, die auf zuverlässige Terminvereinbarung angewiesen sind. Mit den flexiblen Einstellungsmöglichkeiten des Termintools können Sie Ihr Formular individuell an Ihre Anforderungen anpassen.",
	"icons": {
		"title": "Branchen, die Bookingflix nutzen"
	},
	"parts": {
		"consultant": "Beratung | Beratungen",
		"cosmetics": "Kosmetikstudio | Kosmetikstudios",
		"covid": "Covid-19-Test- und Impfzentrum | Covid-19-Test und Impfzentren",
		"craftsmen": "Handwerker",
		"doctor": "Arztpraxis | Arztpraxen",
		"fitness": "Fitness-Studio | Fitness-Studios",
		"hairdresser": "Friseur | Friseure",
		"insurance": "Versicherung | Versicherungen",
		"museum": "Museum | Museen",
		"photographer": "Fotograf | Fotografen",
		"restaurant": "Restaurant | Restaurants",
		"tattoo": "Tatoo-Studio | Tattoo-Studios",
		"workshop": "Werkstatt | Werkstätten"
	},
	"title": "Für wen ist Bookingflix geeignet?",
	"subtitle": "Flexibel einsetzbar",
	"branchDescription": "Mit der Tattomaschine in der Hand lässt sich schlecht telefonieren. Das stellen immer mehr Tätowierer fest. Der Kunde möchte einen Termin buchen für ein Infogespräch oder einen Folgetermin. Das geht per Termin-Tool wesentlich einfacher. Der Kunde wählt den Wunschtermin aus und gibt die benötigten Kontaktdaten ein. Hierfür reicht zumeist die Emailadresse und der Name. Die Absprache per Telefon ist nicht mehr nötig. Gerade die junge Zielgruppe des Tattoo-Fans, erledigt am liebsten alle mit dem Smartphone. Somit auch die Online-Buchung eines Termins."
}
