{
	"%s entries saved": "%s entradas guardadas",
	"%s is locked for this action": "%s está bloqueado para esta acción",
	"%s no longer receive automatically generated messages from these lists": "%s ya no recibe mensajes generados automáticamente de estas listas",
	"account delete range": "Su inscripción y todos sus datos personales se eliminarán si no hace clic en el enlace en los próximos 7 días.",
	"active": "Activo",
	"admin notify email": "Correo de notificación de citas",
	"all": "TODOS",
	"all questions": "Todas las preguntas",
	"already have an account?": "¿Ya está registrado?",
	"amount": "Cantidad",
	"answered questions": "Preguntas contestadas",
	"appointment": "Fecha",
	"appointment application": "Reservas de citas no confirmadas",
	"appointment calendar": "Calendario de reservas de citas",
	"Appointment canceled": "Cita cancelada",
	"appointment canceled link": "La cita para %s fue lamentablemente cancelada o no confirmada. Esto puede deberse a varias razones, por ejemplo, un solapamiento con otra cita. Sin embargo, se puede acordar una nueva fecha. Para obtener más información, haga clic en el siguiente enlace: <hr /> %s <hr /> Aquí puede ver o cambiar los detalles de la cita.",
	"Appointment confirmed": "Fecha confirmada",
	"appointment forms": "Formularios de cita",
	"appointment link": "Enlace a la cita",
	"appointment support alert": "Nota de apoyo a las citas",
	"appointments tomorrow": "fechas de mañana",
	"approved": "comprueba",
	"are you sure?": "¿Está seguro?",
	"Attached you will find the invoice as pdf-file": "Se adjunta la factura correspondiente en formato PDF",
	"Attention! A confirmation or cancellation message will be sent separately": "¡Atención! El proveedor de servicios responsable enviará una confirmación o cancelación por separado.",
	"automailer": "Recordatorios de citas",
	"automatic email": "Este correo electrónico se creó automáticamente. Por favor, no responda.",
	"available credit": "Saldo disponible",
	"black list": "Lista negra",
	"booking entry stored": "Solicitud de cita guardada",
	"booking entry successfully validated": "Solicitud de cita verificada con éxito",
	"cancellation": "Anulación",
	"change attendance-status to %s": "Presencia cambiada a %s",
	"change password": "Cambiar la contraseña",
	"change status from %s to %s": "El estado ha cambiado de %s a %s",
	"changed group from %s to %s": "El tamaño del grupo ha cambiado de %s a %s",
	"chat alert": "Notificación de chat",
	"click here": "haga clic aquí.",
	"click on link to see messages": "Haga clic en el siguiente enlace para acceder a esta noticia.",
	"client": "Cliente",
	"commitment": "Compromiso",
	"conditions": "AGB",
	"confirm link": "Su cita en %s ha sido confirmada. Esperamos su visita. Más información en el siguiente enlace: <hr />%s<hr /> Aquí puede ver o cambiar los detalles de su cita.",
	"confirm password": "repite la contraseña",
	"confirmation button": "Confirmo la entrada de mi cita",
	"confirmation link message": "Queremos proteger contra el registro por parte de terceros. Por lo tanto, ahora le hemos enviado el enlace de confirmación. Por favor, haga clic en el siguiente enlace para confirmar que la cuenta debe ser activada.",
	"confirmation successful": "confirmación exitosa",
	"confirmed earlier": "Su dirección de correo electrónico ya ha sido confirmada anteriormente.",
	"conflict mail sent": "Envío de correo electrónico sobre el conflicto",
	"contact": "Contacte con",
	"credit": "Crédito",
	"credit empty": "Hay un saldo acreedor de %s interacciones. No es posible realizar más acciones una vez que se ha agotado el crédito. Le recomendamos que recargue el crédito con la debida antelación.",
	"date": "Fecha",
	"date changed by %s from %s to %s": "Fecha cambiada por %s de %s a %s",
	"days": "días",
	"delete all my data": "Borrar mis datos",
	"description": "Descripción",
	"discount": "Descuento",
	"download": "Descargar",
	"easy direct honest": "Simplemente, directamente honesto",
	"email": "Correo Electrónico",
	"email adress": "Dirección de correo electrónico",
	"enter password": "Introduzca la contraseña",
	"entry is already stored": "La entrada ya está guardada",
	"error": "Error",
	"For this reason please validate your entry": "Por favor, haga clic en el siguiente enlace en un plazo de 60 minutos para confirmar su solicitud de cita.",
	"Further information under the following link": "Más información en el siguiente enlace",
	"gross price": "Precio bruto",
	"have unread chat messages": "Hay mensajes de chat de soporte no leídos para la cita.",
	"help": "Ayuda",
	"hour": "hora",
	"hours": "Horario",
	"I agree to all Terms": "Estoy de acuerdo con los términos y condiciones",
	"If you do not click on the link your entry and all personal data will be deleted until %s": "A menos que haga clic en el enlace, todos los datos personales se eliminarán con un período de %s",
	"imprint": "Pie de imprenta",
	"inactive": "inactivo",
	"inovoice": "FACTURA",
	"invitation mail sent": "Envío de la invitación a la cita",
	"item": "Artículo",
	"lost password": "Contraseña olvidada",
	"manual": "instrucciones",
	"Message sent!": "¡El mensaje se está enviando!",
	"minutes": "Actas",
	"net price": "Red",
	"new appointment entry": "Nuevo nombramiento",
	"new appointment request": "Nueva solicitud de cita",
	"no": "No",
	"no permissions": "No hay permisos",
	"no results found": "No se han encontrado resultados",
	"not allowed": "No se permite",
	"once deleted, you will not be able to recover this data": "Los datos se eliminan de forma permanente e irrecuperable",
	"only %s credit remaining": "Sólo el crédito de %s",
	"open": "abrir",
	"overview": "Visión general",
	"owner": "Propietario",
	"password": "Contraseña",
	"password link": "Ahora recibirás el enlace que necesitas para cambiar tu contraseña.",
	"period": "período",
	"please click the link in confirm message": "Llame al correo electrónico de confirmación y haga clic en el enlace del correo electrónico",
	"please complete your profile informations first": "Por favor, complete primero la información del perfil",
	"please confirm your email": "Por favor, confirme su propia dirección de correo electrónico",
	"please validate your appointment entry": "Por favor, libere la reserva de citas ahora",
	"please validate your vote with this link": "Ahora confirme las entradas utilizando el siguiente enlace",
	"premiumLetter": "Le rogamos que lea atentamente esta carta. Se refiere a sus reservas de citas.\n\nSi es posible, le rogamos que prorrogue directamente su cuenta Premium durante un año. Así ahorrará tiempo a todas las partes, ya que sólo recibirá una factura al año. No obstante, podrá cancelar su cuenta mensualmente. Por supuesto, en caso de cancelación anticipada, se reembolsará inmediatamente cualquier pago efectuado en exceso. Somos flix, somos justos.\n\nTambién puede utilizar la cuenta gratuita. Ésta se activará automáticamente en los próximos días. Su cuenta Premium se desactivará. Sin embargo, sus clientes sólo podrán reservar un total de 12 citas al mes con un periodo máximo de antelación de 7 días. Sólo se puede utilizar un calendario de reservas por cuenta (los calendarios creados en exceso se desactivarán. Si es necesario, guarde los datos de las citas). Y el periodo de reserva para sus clientes es limitado.\n\nLa cuenta Premium puede ampliarse fácilmente mediante domiciliación bancaria. Los planes de pago se muestran a continuación. Alternativamente, también puede pagar mediante factura (véase más abajo). En ambos casos, recibirá una factura por correo. Si tiene alguna pregunta o problema: support@bookingflix.com o 02302-4007736.\n\nPlanes de pago Premium (haga clic):\n---\nAccesible a través de https://bookingflix.com/dashboard/premium.html\n\nPOR FAVOR, ACCEDA PRIMERO A SU CUENTA BOOKINGFLIX VIA:\nhttps://bookingflix.com/es/sign-in.html\n\nPago alternativo por compra a cuenta (por favor, sólo para facturación anual):\n---\nTambién puede pagar por compra a cuenta y renovar su cuenta Premium. Escríbenos por correo electrónico (support@bookingflix.com) si prefieres pagar con factura (solo es posible la facturación anual con compra a cuenta).\n\nPremium ya incluye tres calendarios de reservas. Si desea utilizar un cuarto o quinto calendario, solicítelos a través de los planes de pago.\n\nEjemplo: Si desea la cuenta Premium con cuatro calendarios, solicite por separado el plan de domiciliación Premium y el plan para un calendario adicional.\n\nPóngase en contacto con nosotros si necesita calendarios de reserva adicionales. Podemos activarlos en cualquier momento con poca antelación.\n\nAquí tiene un resumen de todos los servicios y precios:\n---\n- https://bookingflix.es/features\n- https://bookingflix.es/prices\n\nPor lo tanto, la cuenta Premium que utiliza actualmente le costará una cuota mensual en el futuro. A cambio, tendrás soporte diario y personal, reservas de citas ilimitadas, tres calendarios incluidos y soporte de copia de seguridad justo a tiempo. Incluso después de la pandemia, Bookingflix continuará apoyándole con la compra de citas, la reserva de citas de consultoría y otras herramientas futuras para los sectores minorista y de servicios. Incluiremos estos servicios en la cuenta Premium.\n\nAtentamente\nMarcus Hanke\n\nEquipo Bookingflix.com\nBebelstr. 15\n58453 Witten\nCorreo electrónico: support@bookingflix.com\nTeléfono: 0176 - 415 891 84",
	"premiumLetterTitle": "So können Sie Ihren Premium Account von Bookingflix ganz flix verlängern",
	"price": "Precio",
	"privacy": "Protección de Datos",
	"protectConfirm": "Queremos proteger contra el registro por parte de terceros. Por lo tanto, ahora le hemos enviado el enlace de confirmación. Por favor, haga clic en el siguiente enlace para confirmar que la cuenta debe ser activada.",
	"question": "Pregunta",
	"recipient": "receptor",
	"registration unallowed email": "Si este correo electrónico se ha enviado por error, no es necesario realizar ninguna acción. La inscripción sólo es válida si se hace clic en el enlace de confirmación.",
	"reminder": "Recordatorio",
	"reset password": "Restablecer la contraseña",
	"save": "Guardar",
	"sign in": "Ingresa en",
	"sign up": "Registro",
	"sign up now": "Regístrese ahora",
	"SMS": "SMS",
	"still x": "¡Todavía %s! Fecha confirmada en %s. Toda la información, cancelación / cambio de fecha bajo %s.",
	"submit": "Envíe",
	"successfully deleted": "Eliminado con éxito",
	"successfully saved": "guardado con éxito",
	"support request": "Solicitud de apoyo",
	"support team": "Equipo de apoyo",
	"survey validation": "Verificación de la calificación del cliente",
	"system news by terminflix": "Noticias del sistema de Bookingflix",
	"tax": "IVA",
	"technical": "Tecnología",
	"tel": "SMS",
	"thanks for your purchase": "Gracias por su compra",
	"the validation link expires on": "La confirmación es posible hasta",
	"there is a new appointment entry": "Hay una nueva entrada de cita.\n\nMás información sobre la cita:\n%s\n\nCalendario de citas: %s\nPeríodo: %s\n\nLos datos de la cita pueden consultarse en %s.\n\nEl cliente ya ha recibido una confirmación automática de la cita.",
	"there is a new appointment request": "Se ha recibido una nueva solicitud de cita.\n\nMás información sobre la solicitud de cita:\n%s\n\nCalendario de citas: %s\nPeríodo: %s\n\nPor favor, confirme su cita ahora en %s.\n\nEl cliente será informado inmediatamente por correo electrónico una vez confirmada la cita.\n",
	"This is the automatic receipt of your application for the appointment": "IMPORTANTE: Confirmar la solicitud de cita ahora",
	"total price": "Precio total",
	"total sum": "total",
	"type": "Tipo",
	"unanswered questions": "Preguntas sin respuesta",
	"unread chat messages": "Hay mensajes de chat de soporte no leídos para la cita.",
	"Unsubscribe": "anular la suscripción",
	"unsubscribe %s from list": "Lista negra %s (bloquear usuarios)",
	"until": "Por",
	"used credit": "Crédito usado",
	"user not exists": "El usuario no existe",
	"userdata required": "Los datos del usuario son necesarios",
	"username": "Nombre de usuario",
	"validation mail sent": "Se ha enviado un correo electrónico de verificación",
	"validation time expires": "Si la cita no se confirma, la solicitud de cita se eliminará después de 60 minutos. En ese caso, se debe realizar una nueva solicitud de cita.",
	"VAT identification number": "ID DEL IVA",
	"view or change your appointment details here": "A través del enlace de la cita personal, se pueden ver todos los datos, modificar la cita, cancelarla o ponerse en contacto con el proveedor de servicios",
	"View or change your appointment details here": "A través del enlace de la cita personal, se pueden ver todos los datos, modificar la cita, cancelarla o ponerse en contacto con el proveedor de servicios",
	"view terms": "Ver GTCs",
	"We take your privacy seriously": "Nos tomamos muy en serio la privacidad de nuestros clientes",
	"We will send an e-mail with a link to change the password": "Le enviaremos un correo electrónico con el enlace para cambiar la contraseña",
	"We will send you an email to change your password": "Enviaremos un correo electrónico para cambiar la contraseña",
	"welcome": "Bienvenido",
	"welcomeLetter": "Sehr geehrte Damen und Herren,\n\nwir freuen uns über Ihr Interesse, Bookingflix.com zu nutzen. Nutzen Sie das Online-Termintool, um mit Kunden und Geschäftspartnern, schnell, einfach und online, Termine zu vereinbaren. Zeit sparen und nervigen Telefon-Stress für alle minimieren.\n\nHinweis zum Testen von Bookingflix:\n---\nNutzen Sie bitte verschiedene Endgeräte. Wenn Sie eingeloggt sind im Login-Bereich (Dashboard) und gleichzeitig mit dem selben Endgerät einen Termin buchen, kann es zu Fehlern kommen. Dies betrifft aber nur den Versand der Terminbestätigungen. Daher bitte die Test-Buchung mit einem anderen Gerät durchführen, mit dem Sie nicht in Bookingflix eingeloggt sind. Geben Sie auch eine andere Emailadresse bei der Buchung an als die, die Sie beim Einrichten des Bookingflix-Accounts verwendet haben. So ist eine realistische Testumgebung gewährleistet.\n\n---\nBei Fragen, Problem, Wünschen oder Anregungen bitte gerne melden. Wir sind sehr an einem Austausch und einer Verbesserung von Bookingflix interessiert.\n---\n\nMit Bookingflix sind Sie übrigens auf der sicheren Seite. \nDer Server-Standort ist Frankfurt am Main in Deutschland, mehrere Backups am Tag, HTTPS-Verschlüsselung, Terminvereinbarungs-Prozess bereits nach DSGVO-Standard umgesetzt. Entwickelt in Deutschland, betrieben in Deutschland, Top-Support.\n\nBookingflix Premium ist 14 Tage kostenfrei nutzbar. Dann können Sie entscheiden, ob Sie den Premium-Account weiterhin nutzen möchten oder ob Ihnen der kostenfreie Basic-Account ausreicht. Es erfolgt KEINE automatische Verlängerung.\n\n\nTipps für den erfolgreichen Start:\n---\nFür die meisten der nachfolgenden Einstellungen benötigen Sie einen Bookingflix-Account über https://bookingflix.com/sign-in.html/\n\nHier alle Hilfe-Videos zu den Bookingflix-Funktionen: \nhttps://bookingflix.de/support/videos\n\nTerminformular über Quick-Start anlegen: \nhttps://bookingflix.com/quickstart.html\n\nRegistrieren und Einloggen: \nhttps://bookingflix.com/sign-in.html\n\nProfil-Infos ausfüllen: \nhttps://bookingflix.com/dashboard/user/profile.html\n\nvorhandenes Terminformular bearbeiten: \nhttps://bookingflix.com/dashboard/calendars/all.html\n\nTerminformular veröffentlichen: \nhttps://bookingflix.com/dashboard/publish/all.html\n\nQR-Code ausdrucken, damit Kunden noch schneller einen Termin buchen können: \nhttps://bookingflix.com/dashboard/qr-code/all.html\n\nFreie Tage, Urlaube einstellen: \nhttps://bookingflix.com/dashboard/holidays.html\n\nTermin-Buchungs-Website einrichten und nutzen (eine Alternative zum Einbinden des Terminformulars auf der eigenen Website)\n\nTerminerinnerungen einrichten: \nhttps://bookingflix.com/dashboard/reminder/all.html\n\nBenachrichtigungs-Texte (Emails an Kunden) bearbeiten: \nhttps://bookingflix.com/dashboard/defaultMessages/all.html\n\nDatenverarbeitungsvertrag anfordern falls benötigt: \nhttps://bookingflix.com/dashboard/dataprocessing-contract.html\n\nWeitere Einstellungs-Optionen auf: \nhttps://bookingflix.com/dashboard/settings.html\n\n---\n\nSie können übrigens jedes bereits erstellte Termin-Formular individuell bearbeiten. Also FormularAbfrage-Felder anpassen, Texte ändern und vieles mehr. Der Quick-Start führt Sie durch den Prozess … Schritt für Schritt: https://bookingflix.com/dashboard/calendars/all.html (bitte erst einloggen).\n\nWir wünschen Ihnen viel Erfolg mit Bookingflix und viele zuverlässige Kunden.\n\nMit freundlichen Grüßen\nMarcus Hanke\n\nTeam Bookingflix.com\nBebelstr. 15\n58453 Witten\nEmail: support@bookingflix.com\nTelefon: 0176 - 415 891 84",
	"welcomeLetterTitle": "Jetzt Bookingflix starten und Zeit sparen",
	"works simple": "funciona de forma sencilla",
	"yes": "Sí",
	"your contact for calendar %s": "Su persona de contacto para el calendario de citas \"%s\"",
	"your terminflix experience startes on %s": "La experiencia Bookingflix comienza en %s"
}
