{
	"description": "",
	"info": "Nos prix sont également basés sur notre devise : works simple\n\nCela signifie qu'il n'y a pas de frais supplémentaires pour certaines fonctions ou pour plusieurs utilisateurs ou collaborateurs. Vous payez un prix fixe par mois ou à l'avance pour une année.\n\nPossibilité de paiement : vous pouvez facilement prélever le montant mensuel par note de débit. En cas de paiement annuel, il est également possible de payer sur facture.\n\nPour les écoles, les universités, les associations, les initiatives/institutions caritatives ainsi que les entreprises et les chaînes de magasins ayant des besoins particuliers, des accords individuels sont volontiers possibles.",
	"page": [
		{
			"elements": [
				{
					"button": "Créer un compte gratuit maintenant",
					"list": [
						"1 agenda par compte",
						"12 réservations de rendez-vous mensuelles",
						"Réservation au maximum 7 jours à l'avance pour vos clients",
						"Inclut toutes les fonctionnalités",
						"Assistance Bookingflix via le système de tickets et l'e-mail",
						"19 cents/SMS pour les rappels de rendez-vous par SMS (facultatif uniquement lorsqu'il est utilisé)",
						"Pas de durée minimale de contrat"
					],
					"membership": "Gratuit",
					"price": "0,00 € / mois"
				},
				{
					"action": "Essayer gratuitement un compte premium pendant 14 jours*.",
					"button": "Créer un compte premium maintenant",
					"list": [
						"3 calendriers par compte inclus",
						"Mensuel, 11,90 € pour chaque agenda supplémentaire",
						"Abonnement forfaitaire pour les réservations de rendez-vous par mois **",
						"Réservation au maximum 12 jours à l'avance pour vos clients",
						"Inclut toutes les fonctionnalités",
						"Assistance par système de tickets, e-mail et téléphone avec un interlocuteur fixe",
						"19 cents/SMS pour les rappels de rendez-vous par SMS (facultatif uniquement lorsqu'il est utilisé)",
						"tous les prix incluent la TVA légale"
					],
					"membership": "Premium",
					"price": "39,95 € / mois (résiliable mensuellement)",
					"tax": "29,95 € / mois en cas de paiement annuel (résiliable à la fin de l'année contractuelle)"
				}
			],
			"info": {
				"1": {
					"action": "Pas de prolongation automatique - à l'issue de la période d'essai gratuite de 14 jours, vous pouvez prolonger votre compte premium dans votre zone de connexion. Si vous ne le faites pas, vous serez automatiquement rétrogradé au compte gratuit Free.",
					"list": {
						"2": "Les prix s'appliquent aux commerçants, entreprises, prestataires de services, etc. dans le cadre d'une utilisation moyenne et raisonnable de notre service. Si cette Fair Use Policy devait être dépassée, nous conviendrions ensemble d'un accord spécial. Les grandes entreprises, les centres de vaccination et de test ainsi que les chaînes de magasins sont priés de nous contacter à l'adresse support@bookingflix.com ou au 02302-4007736 avant d'utiliser Bookingflix si une utilisation moyenne et raisonnable est très probablement dépassée."
					}
				}
			},
			"title": "Usage commercial"
		}
	],
	"teaser": {
		"description": "14 jours | PREMIUM | d'essai gratuit"
	},
	"title": "Prix"
}
