{
	"description": "Está en el Tablero de mandos/ Calendario de citas/ Crear nuevo calendario de citas\nInicio de sesión a través de [bookingflix.com/es/sign-in.html](https://bookingflix.com/es/sign-in.html)\n\n1. En la página de inicio encontrará el generador de formularios. Haga clic en ***Crear calendario de citas ahora***.\n2. Seleccione la agenda de horarios fijos.\n\nUtilice la agenda de horarios fijos si suele ofrecer horarios de apertura constantes de una semana a otra. Las excepciones, como los días festivos y las vacaciones, se pueden configurar posteriormente por separado a través del tablero de mandos.\n\n3. Añada un título a la agenda de reservas de citas.\n4. Seleccione un color para la agenda. Por ejemplo, el color principal de su empresa o un color neutro.\n5. Si lo desea, cambie el texto del botón. Puede ver una vista previa de los ajustes anteriores justo debajo.\n6. Añada otras informaciones de agenda. Estos aparecen opcionalmente al principio del proceso de reserva y deben ser confirmados por sus clientes, si así lo ha especificado.\nEjemplo: \"Por favor, anule la cita con antelación si no puede asistir\".\nEjemplo: \"Por favor, traiga consigo los siguientes documentos a su cita: ...\"\n7. Seleccione el horario habitual de apertura de su tienda. Puede definir las excepciones, por ejemplo los días festivos, más adelante por separado. \n8. Determine el horario regular de apertura de los distintos días. En el siguiente paso se pueden definir por separado las horas de pausa. 9. Seleccione el horario de apertura.\n9. Para evitar reservas con poca antelación, puede fijar un preaviso mínimo.\n10. Determine la antelación con la que sus clientes pueden reservar una cita. En el caso de periodos de reserva muy largos, debería volver a recordárselo a sus clientes unos días antes de la cita, por correo electrónico y SMS.\n11. Limite el periodo de tiempo el que se puede reservar una cita. Esto puede ser útil si desea ofrecer la reserva de citas en línea a través de Bookingflix sólo durante un cierto período de tiempo.\n12. Indique cuántos clientes pueden reservar una franja horaria al mismo tiempo. Esto corresponde al número máximo de clientes que puede servir al mismo tiempo.\n13. Determine la duración de una franja horaria. En un calendario de reserva de citas de horarios fijos, cada franja horaria tiene la misma duración. Para distintas duraciones de cita, utilice el calendario de ofertas/servicios. Por favor, prevea el intervalo de citas con la suficiente antelación en caso de que aún necesite tiempo de preparación para la siguiente cita.\n14. Determine si la siguiente cita se puede reservar directamente después, en el siguiente cuarto de hora, media hora o hora completa. Según la duración definida de la cita, esto puede causar huecos entre las franjas horarias de las citas.\n15. Haga clic en la X blanca para desactivar las franjas horarias. Esto le permite definir los tiempos de descanso.\n16. Haga clic en los días para ir a la vista detallada del día correspondiente.  Vuelva a hacer clic en el día para volver a la vista general del día. \n17. Haga clic en el icono de vista de lista para ir a la vista de lista. Aquí puede crear los tiempos de pausa de forma más detallada. También puede crear varias pausas por día.\nHaga clic en el icono del calendario para volver a la visión general diaria.\n18. Seleccione si desea que se muestre a sus clientes cuántas citas quedan libres en cada franja horaria.\n19. Si lo desea, la reserva de una cita se confirma automáticamente al cliente por correo electrónico. De este modo, ya no es necesaria la confirmación manual.el cliente confirma automáticamente la reserva de la cita por correo electrónico. De este modo, la confirmación manual deja de ser necesaria.\n20. Puede desactivar la verificación de la cita por correo electrónico. El cliente reserva entonces una cita y ya no tiene que hacer clic en el enlace de confirmación enviado automáticamente por correo electrónico. Tenga en cuenta que la verificación es requerida por el RGPD. Utilícela, por tanto, sólo con fines internos si es necesario. También puede indicar cuánto tiempo tiene el cliente para hacer clic en el enlace de confirmación por correo electrónico para verificarlo. Una vez transcurrido este tiempo, la cita se desbloquea de nuevo para su reserva. Antes de que expire el plazo, se recordará al cliente por segunda vez por correo electrónico que aún no se ha realizado la verificación. \n21. Indique la dirección de la tienda o la ubicación. Esta dirección se muestra al cliente al hacer la reserva, incluyendo un enlace a Google Maps. La dirección también aparece en el correo electrónico de confirmación de la cita. \n22. Indique el nombre de la persona de contacto responsable. Una vez reservada la cita, este nombre figurará en el correo electrónico de confirmación de la cita.\n23. Indique la dirección de correo electrónico de la persona de contacto responsable. Esta dirección aparecerá en la confirmación de la cita enviada por correo electrónico cuando se reserve la cita. Si el cliente responde directamente a este correo electrónico de confirmación de cita, la dirección de correo electrónico indicada se rellenará previamente como destinatario en el correo electrónico de respuesta.\n24. En el editor de formularios, puede crear campos de formulario adicionales utilizando los iconos más (+). \n25. Haga clic en el icono del pincel para editar, copiar o borrar los campos individuales del formulario.\n\nLos campos de formulario Correo electrónico e Información de protección de datos son campos obligatorios que no se pueden eliminar.\nTodos los demás campos se pueden modificar borrar. Están disponibles los siguientes campos de formulario:\n*Encabezamiento\n*Texto explicativo\n*Enlace\n*CGC\n*Campo de texto\n*Bloque de texto\n*Reserva de grupo\n*Selección simple\n*Selección múltiple\n*Correo electrónico\n*Número de teléfono\n*Información sobre protección de datos\n\n26. El orden de los campos del formulario se puede modificar con los botones de flecha. Haga clic en el botón duplicar para duplicar el campo de formulario correspondiente. Haga clic en el botón Papelera para eliminar un campo de formulario. \n27. Los campos de formulario se pueden crear como campos obligatorios u opcionales. El cliente debe completar los campos obligatorios en el momento de la reserva. De lo contrario, no será posible enviar el formulario. \n28. Para ayudar al cliente, se puede añadir un texto descriptivo a cada campo del formulario.\nUsted está en bookingflix.com/quickstart/\nCrear un agenda de citas para horarios fijos\n29. Pregunte a sus clientes sobre su satisfacción con la cita. Puede elegir libremente las preguntas. También es posible prescindir por completo de una encuesta de clientes. El cliente recibe un enlace a la herramienta de evaluación un día después de la cita. \n30. Los comentarios de los clientes aparecen debajo del calendario de reservas. De esta forma, los nuevos clientes ven los comentarios de los clientes anteriores cuando reservan una cita.\nTambién puede utilizar las valoraciones de los clientes únicamente con fines internos, por ejemplo, para mejorar el servicio, y no publicarlas. \n31. Al final, puede ver el calendario de reservas de citas creado en modo de vista previa.\n32. Es posible realizar cambios ahora o más tarde a través del tablero de mandos. Por ello, haga clic en la pestaña correspondiente. \n33. Cuando esté satisfecho con el resultado, puede crear una cuenta con Bookingflix. Por ello, elija un nombre de usuario, una dirección de correo electrónico y una contraseña. A continuación, haga clic en Registrarse.\n\nA continuación, recibirás un correo electrónico de confirmación con el enlace de registro. En un segundo correo electrónico, recibirá simultáneamente su código de integración para integrar el calendario de reserva de citas, así como el enlace a la página web de reserva de citas. Ambos pueden ser editados en el tablero de mandos en: [bookingflix.com/es/sign-in.html](https://bookingflix.com/es/sign-in.html)\n\nNo es posible cambiar el nombre de usuario posteriormente.",
	"img": {
		"1": "bild100.webp",
		"2": "bild101.webp",
		"3": "bild102.webp",
		"4": "bild103.webp",
		"5": "bild104.webp",
		"6": "bild105.webp",
		"7": "bild106.webp",
		"8": "bild107.webp",
		"9": "bild108.webp",
		"10": "bild109.webp",
		"11": "bild110.webp",
		"12": "bild111.webp"
	},
	"title": "Crear una agenda de reserva de citas para horarios fijos"
}
