{
	"description": "Está en el tablero de mandos.\nInicio de sesión a través de [bookingflix.com/es/sign-in.html](https://bookingflix.com/es/sign-in.html)\n\n1. Un correo electrónico con el enlace de la cita se envía inmediatamente después de la reserva de la cita. Este enlace se incluye tanto en el correo electrónico de verificación como en el de confirmación de la cita. Este enlace se utiliza para la verificación.  Además, a través de este enlace, el cliente puede acceder al área de inicio de sesión de clientes.\n2. A través del enlace ***Editar cita/Cancelación***, el cliente puede modificar o cancelar la cita.\n3. El estado actual de la cita se muestra en amarillo, verde y rojo: Abierta, Confirmada, Cancelada.\n4. El cliente puede acceder al área de inicio de sesión pulsando el botón ***Iniciar sesión en la vista general de citas personales***. Primero se debe seleccionar una contraseña. Para ello, el cliente pulsa en ***Configurar el acceso a la vista general de citas***.\n5. Los mensajes nuevos se muestran en el centro de mensajes.\n6. A través de las dos pestañas superiores, el cliente puede ver las citas próximas y pasadas.\n7. En la vista de calendario, todas las citas están marcadas con un cuadrado verde. Esto lleva al cliente directamente a la cita correspondiente.\n8. Debajo de la vista de calendario, el cliente puede consultar todas las citas. A través del menú de servicio, se puedn ver el código QR de reserva y los datos de la cita, o bien modificar o cancelar la cita. 9. En la vista de calendario, el cliente puede elegir entre las siguientes opciones\n9. Opciones disponibles: Ver código QR de reserva, Ver datos de la cita, Cambiar cita, Cancelar cita, Cancelar recordatorio de cita, Contactar con el prestador de servicios, Reservar nueva cita.\n10. El cliente puede puntuar las citas si usted lo ha preconfigurado al crear el calendario de reserva de citas.La campana avisa al cliente de esta y otras informaciones importantes. La campana está marcada con un punto rojo para los mensajes nuevos.",
	"img": {
		"1": "bild35.webp",
		"2": "bild36.webp",
		"3": "bild37.webp",
		"4": "bild38.webp"
	},
	"title": "Enlace a la cita y área de inicio de sesión del cliente"
}
