{
	"description": "Está en el Tablero de mandos/ Calendario de citas/ Crear nuevo calendario de citas\nInicio de sesión a través de [bookingflix.com/es/sign-in.html](https://bookingflix.com/es/sign-in.html)\n\n1. Seleccione el calendario de ofertas/servicios.\nUtilice el calendario de ofertas/servicios si desea ofrecer diferentes servicios. La duración de cada oferta/servicio puede ser diferente. Opcionalmente, también puede introducir un precio para cada oferta/servicio.\n2. Dale un título al calendario.\n3. Seleccione un color para el calendario. Por ejemplo, el color principal de su empresa o un color neutro.\n4. Si lo desea, cambie el texto del botón. Puede ver una vista previa de los ajustes anteriores justo debajo.\n5. Añada otras informaciones de agenda. Estos aparecen opcionalmente al principio del proceso de reserva y deben ser confirmados por sus clientes, si así lo ha especificado.\nEjemplo: \"Por favor, anule la cita con antelación si no puede asistir\".\nEjemplo: \"Por favor, traiga consigo los siguientes documentos a su cita: ...\"\n6. Haga clic en ***Añadir 1er servicio***. Se abre el modo de configuración para editar el primer servicio u oferta.\nSi lo desea, puede añadir más servicios u ofertas.\n7. Introduzca un título para el servicio.\n8. Introduzca la duración del servicio.\n9. Opcionalmente, puede introducir un precio para el servicio. \n10. Los servicios se clasifican en categorías de servicios. Esto le permite definir posteriormente qué categorías de servicios se muestran en el calendario de reservas de citas. A través del enlace Añadir categoría puede definir su propio nombre.\n11. En la descripción se puede dar información adicional al cliente.\n12. A cada servicio se le puede añadir una imagen. Ésta aparecerá más tarde encima de la prestación de servicio en el calendario de reserva de citas.\n13. Los servicios se pueden duplicar y eliminar a través de esta opción.\n14. Seleccione los días en los que ofrece los servicios.\n15. Introduzca las horas exactas en las que un servicio puede tener lugar.\n16. Seleccione la categoría de servicio que le gustaría que apareciera en el calendario. Los diferentes servicios se agrupan en las categorías de servicios.\n17. Especifique el horario de descanso. Puede variar para cada día de la semana.\n18. Limite el periodo de tiempo para la reserva de citas. Esto puede ser útil si sólo desea ofrecer la reserva de citas en línea a través de Bookingflix durante un determinado período de tiempo.\n19. Seleccione si se muestra a sus clientes cuántas citas quedan disponibles por franja horaria.\n20. Si lo desea, una cita solicitada se confirma automáticamente al cliente por correo electrónico. De este modo, ya no se requiere una confirmación manual.\n21. Puede desactivar la verificación de la cita por correo electrónico. El cliente reserva entonces una cita y ya no tiene que hacer clic en el enlace de confirmación enviado automáticamente por correo electrónico. Tenga en cuenta que la verificación es requerida por el RGPD. Utilícela, por tanto, sólo con fines internos si es necesario. También puede indicar cuánto tiempo tiene el cliente para hacer clic en el enlace de confirmación por correo electrónico para verificarlo. Una vez transcurrido este tiempo, la cita se desbloquea de nuevo para su reserva. Antes de que expire el plazo, se recordará al cliente por segunda vez por correo electrónico que aún no se ha realizado la verificación. \n22. Indique la dirección de la tienda o la ubicación. Esta dirección se muestra al cliente al hacer la reserva, incluyendo un enlace a Google Maps. La dirección también aparece en el correo electrónico de confirmación de la cita. \n23. Indique el nombre de la persona de contacto responsable. Una vez reservada la cita, este nombre figurará en el correo electrónico de confirmación de la cita.\n24. Indique la dirección de correo electrónico de la persona de contacto responsable. Esta dirección aparecerá en la confirmación de la cita enviada por correo electrónico cuando se reserve la cita. Si el cliente responde directamente a este correo electrónico de confirmación de cita, la dirección de correo electrónico indicada se rellenará previamente como destinatario en el correo electrónico de respuesta.\n25. El orden de los campos del formulario se puede modificar con los botones de flecha.\nHaga clic en el botón duplicar para duplicar el campo de formulario correspondiente.\nHaga clic en el botón Papelera para eliminar un campo de formulario.\n26.  Los campos de formulario se pueden crear como campos obligatorios u opcionales. El cliente debe completar los campos obligatorios en el momento de la reserva. De lo contrario, no será posible enviar el formulario. \n27. Para ayudar al cliente, se puede añadir un texto descriptivo a cada campo del formulario.\n28. Pregunte a sus clientes sobre su satisfacción con la cita. Puede elegir libremente las preguntas. También es posible prescindir por completo de una encuesta de clientes. El cliente recibe un enlace a la herramienta de evaluación un día después de la cita. \n29.  Los comentarios de los clientes aparecen debajo del calendario de reservas. De esta forma, los nuevos clientes ven los comentarios de los clientes anteriores cuando reservan una cita.\nTambién puede utilizar las valoraciones de los clientes únicamente con fines internos, por ejemplo, para mejorar el servicio, y no publicarlas. \nUsted puede ver y gestionar los comentarios de clientes a través de HitKlick.com.\nNo es posible borrar los comentarios de clientes. Sólo se puede desactivar la visualización en cualquier momento. \n30. Al final, puede ver el calendario de reservas de citas creado en modo de vista previa.\n31. Es posible realizar cambios ahora o más tarde a través del tablero de mandos. Por ello, haga clic en la pestaña correspondiente. \n32. Cuando esté satisfecho con el resultado, puede crear una cuenta con Bookingflix. Por ello, elija un nombre de usuario, una dirección de correo electrónico y una contraseña. A continuación, haga clic en Registrarse.\n\nA continuación, recibirás un correo electrónico de confirmación con el enlace de registro. En un segundo correo electrónico, recibirá simultáneamente su código de integración para integrar el calendario de reserva de citas, así como el enlace a la página web de reserva de citas. Ambos pueden ser editados en el tablero de mandos en: [bookingflix.com/es/sign-in.html](https://bookingflix.com/es/sign-in.html)\n\nNo es posible cambiar el nombre de usuario posteriormente.",
	"img": {
		"1": "bild120.webp",
		"2": "bild121.webp",
		"3": "bild122.webp",
		"4": "bild123.webp",
		"5": "bild124.webp",
		"6": "bild125.webp",
		"7": "bild126.webp",
		"8": "bild127.webp",
		"9": "bild128.webp"
	},
	"title": "Crear un calendario de reservas de servicios"
}
