{
	"description": "Está en el tablero de mandos.\nInicio de sesión a través de [bookingflix.com/es/sign-in.html](https://bookingflix.com/es/sign-in.html)\n\n1. Haga clic en ****Share****.\n2. Haga clic en ***Automatizar flujo de trabajo***.\n4. Seleccione el calendario de citas correspondiente.\n4. Seleccione ***Añadir cita***. En cuanto se haya reservado y confirmado una cita, se activará el flujo de trabajo deseado.\n5. Ingrese el enlace webhook. Así se intercambian datos con make.com a la vez que se desencadenan acciones. Para más información, consulta el vídeo detallado y las instrucciones en esta página y en el área de asistencia técnica de Bookingflix.\n6. Crea una cuenta gratuita en make.com. Las acciones desencadenadas se procesan a través de make.com. Make.com ofrece un servicio comparable, como por ejemplo Zapier.\n7. Después de iniciar sesión, se encontrará en el tablero de mandos de Make.com. Haga clic aquí en ****Create a new Scenario****.\n8. Haga clic en el icono más.\n9. Busque el término ****Webhooks****.\n10. Haga clic en el término ****Webhhooks****.\n11. Haga clic en ****Custom Webhooks****.\n12. Haga clic en ****Add****.\n13. Asigne un nombre al webhook.\n14. Haga clic en ****Safe****.\n15. Copie el enlace del webhook en el portapapeles (Copy & Paste). Este enlace será necesario en el siguiente paso.\n16. Haga clic en ****OK**** después de copiar el enlace webhook.\n17. Haga clic en ****Add another module****. Esto le permitirá crear una nueva tarea. Esta tarea se realizará automáticamente en cuanto haya una reserva de cita.\n18. Busque la aplicación deseada y selecciónela. Las instrucciones para las diferentes aplicaciones se pueden encontrar en inglés en make.com en la respectiva aplicación seleccionada. Hemos publicado las instrucciones más importantes (Excel, Zoom, Email, Evernote, etc.) para usted en el área de asistencia técnica de Bookingflix, en alemán.\n19. Antes de que un intercambio de datos con make.com pueda tener lugar, el enlace webhook debe ser insertado y guardado en su tablero de mandos de Bookingflix.\n20. A continuación, haga clic en ****Test****. De esta forma se verificará que el intercambio de datos con Make.com funciona correctamente. A continuación, se le mostrará un mensaje de éxito.\n21. Haga clic en ****Guardar***.\n22. Si se requiere, se pueden crear más conexiones con make.com. También a otros calendarios de citas de Bookingflix.",
	"img": {
		"1": "workflowautomatisieren01.webp",
		"2": "workflowautomatisieren02.webp",
		"3": "workflowautomatisieren03.webp",
		"4": "workflowautomatisieren04.webp",
		"5": "workflowautomatisieren05.webp",
		"6": "workflowautomatisieren06.webp",
		"7": "workflowautomatisieren07.webp",
		"8": "workflowautomatisieren08.webp",
		"9": "workflowautomatisieren09.webp",
		"10": "workflowautomatisieren10.webp",
		"11": "workflowautomatisieren11.webp",
		"12": "workflowautomatisieren12.webp"
	},
	"title": "Automatizar el flujo de trabajo usando la API de Make.com"
}
