{
	"description": "Vous êtes dans le tableau de bord.\nConnectez-vous via  [bookingflix.com/fr/sign-in.html](https://bookingflix.com/fr/sign-in.html)\n\n1. Immédiatement après la réservation du rendez-vous, le client reçoit un e-mail avec le lien de rendez-vous. Ce lien est contenu aussi bien dans l'e-mail de vérification que dans l'e-mail de confirmation de rendez-vous. La vérification s'effectue donc via ce lien. Il permet également au client d'accéder à la zone de connexion client par ce biais.\n2. Via le lien ***Modifier le rendez-vous/annuler***, le client peut modifier ou annuler le rendez-vous.\n3. Les couleurs jaune, verte et rouge indiquent le statut actuel de la réservation du rendez-vous : ouvert, confirmé, annulé.\n4. En cliquant sur le bouton ***connecter à l'aperçu personnel des rendez-vous***, le client accède à la zone de connexion. Pour cela, il doit d'abord choisir un mot de passe. Pour cela, le client clique sur ***Créer un accès à l'aperçu des rendez-vous***.\n5. Le client trouve les nouveaux messages dans la centrale de messages.\n6. Via les deux onglets supérieurs, le client peut consulter les rendez-vous à venir et passés.\n7. Dans la vue de l'agenda, tous les rendez-vous sont marqués d'un carré vert. Le client accède ainsi directement au rendez-vous en question.\n8. Le client trouve tous les rendez-vous sous la vue de l'agenda. Le menu de service permet de consulter le code de réservation QR et les données du rendez-vous ou de modifier ou d'annuler le rendez-vous.\n9. Options disponibles : Consulter le code de réservation QR, consulter les données du rendez-vous, modifier le rendez-vous, annuler le rendez-vous, désactiver le rappel de rendez-vous, contacter le prestataire de services, réserver un nouveau rendez-vous.\n10. Le client peut évaluer les rendez-vous, si vous l'avez prédéfini lors de la création de l'agenda de prise de rendez-vous. Le client reçoit un message à ce sujet et sur d'autres informations importantes via la cloche. Pour les nouveaux messages, la cloche est marquée d'un point rouge.",
	"img": {
		"1": "bild35.webp",
		"2": "bild36.webp",
		"3": "bild37.webp",
		"4": "bild38.webp"
	},
	"title": "Lien de rendez-vous et zone de connexion client"
}
