{
	"description": "Vous êtes dans le tableau de bord/ Agenda / Créer un nouvel agenda\nConnectez-vous via [bookingflix.com/fr/sign-in.html](https://bookingflix.com/fr/sign-in.html)\n\n1. Sélectionnez l'agenda de prise de rendez-vous pour des événements concrets.\nUtilisez l'agenda de réservation pour des événements concrets si vous souhaitez proposer des événements non récurrents.\n2. Donnez un titre à l'agenda de réservation.\n3. Sélectionnez une couleur pour l'agenda de prise de rendez-vous. Par exemple la couleur principale de votre entreprise ou un ton neutre.\n4. Modifiez, si vous le souhaitez, le texte du bouton. Vous pouvez voir un aperçu des paramètres précédents juste en dessous.\n5. Ajoutez d'autres informations de  l'agenda. Celles-ci apparaissent en option au début du processus de réservation et doivent être confirmées par vos clients, si vous les avez définies de cette manière.\nExemple : \"Veuillez annuler le rendez-vous à temps si vous avez un empêchement !\"\nExemple : \"Veuillez apporter les documents suivants à votre rendez-vous : ...\"\n6. Cliquez sur ***Ajouter le 1er rendez-vous***. Ceci ouvre le mode de configuration pour éditer le premier rendez-vous. Vous pouvez indiquer :\n* informations supplémentaires\n* heure ou durée du rendez-vous\n* nombre maximum de participants\n\nSi votre événement comporte plusieurs créneaux de rendez-vous, vous pouvez ajouter d'autres dates en option. Par exemple, plusieurs créneaux de rendez-vous pour une réunion de parents-enseignants. La réunion de parents-enseignants est donc un événement qui se compose de plusieurs créneaux de rendez-vous.\n7. Déterminez si vos clients doivent voir combien de rendez-vous sont encore disponibles par créneau de rendez-vous.\n8. Si c'est souhaité, une demande de rendez-vous peut être confirmée automatiquement au client par e-mail. Une confirmation manuelle n'est alors plus nécessaire.\n9. Pour éviter les réservations à court terme, vous pouvez définir un délai minimum.\n10. Un événement peut également avoir lieu sous forme de visioconférence. Pour cela, vous disposez d'un outil de visioconférence performant via Bookingflix (On Board). Un lien est automatiquement envoyé aux participants. En tant qu'organisateur, vous recevez l'accès additionnel via le tableau de bord.\n11. Vous pouvez désactiver la vérification des rendez-vous par e-mail. Le client réserve ainsi un rendez-vous et n'a plus besoin de cliquer sur le lien de confirmation envoyé automatiquement par e-mail. Veuillez noter que la vérification est obligatoire selon le RGPD. N'utilisez donc cette fonction, le cas échéant, qu'à des fins internes. Vous pouvez également indiquer le temps dont dispose le client pour cliquer sur le lien de confirmation par e-mail. Ensuite, le rendez-vous est à nouveau débloqué pour la réservation. Avant l'expiration du délai, le client reçoit un deuxième rappel par e-mail lui indiquant que la vérification n'a pas encore été effectuée.\n12.  Attribuez une adresse au magasin ou au lieu. Cette adresse sera affichée aux clients lors de la réservation, avec un lien vers Google Maps. Cette adresse est également mentionnée dans l'e-mail de confirmation de rendez-vous.\n13. Indiquez le nom du contact compétent. Cette personne sera mentionnée dans l'e-mail de confirmation de rendez-vous.\n14.  Indiquez l'adresse mail de la personne à contacter. Celle-ci sera mentionnée dans l'e-mail de confirmation dès que le rendez-vous aura été réservé. Si le client répond directement à cette confirmation de rendez-vous par e-mail, email de confirmation de rendez-vous, l'adresse email indiquée dans l'email de réponse sera prédéfinie comme destinataire.\n15. Dans l'éditeur de formulaires, vous pouvez créer d'autres champs de formulaire en cliquant sur les symboles plus (+).\n16. Cliquez sur l'icône de pinceau pour éditer, copier ou supprimer les différents champs de formulaire.\nLes champs de formulaire Email et Informations sur la protection des données sont des champs obligatoires nécessaires qui ne peuvent pas être supprimés.\nTous les autres champs peuvent être modifiés et supprimés. Les champs de formulaire suivants sont disponibles :\n*Titre\n*Texte explicatif\n*Lien\n*CGV\n*Champ de texte\n*Bloc de texte\n*Réservation de groupe\n*Sélection individuelle\n*Sélection multiple\n*Email\n*Numéro de téléphone\n*Informations sur la protection des données\n\n17. En utilisant les boutons fléchés, vous pouvez modifier l'ordre des champs de formulaire. Le bouton Dupliquer permet de dupliquer le champ de formulaire correspondant. Cliquez sur le bouton Poubelle pour supprimer un champ de formulaire.\n18. Les champs de formulaire peuvent être créés comme champs obligatoires ou facultatifs. Par conséquent, le client doit remplir les champs obligatoires lors de la réservation. Sinon, l'envoi du formulaire n'est pas possible.\n19. Pour aider les clients,vous pouvez ajouter un texte de description à chaque champ de formulaire.\n20. Évaluez la satisfaction de vos clients par rapport au rendez-vous. Les questions peuvent être choisies librement. Il est également possible de renoncer complètement à une enquête auprès des clients. Le client reçoit un lien vers l'outil d'évaluation un jour après le rendez-vous.\n21. Les avis des clients peuvent être affichées en dessous de l'agenda de prise de rendez-vous. Ainsi, lors de la réservation d'un rendez-vous, les nouveaux clients voient les avis des clients précédents. Vous pouvez également utiliser uniquement les avis des clients à des fins internes, par exemple pour améliorer le service, sans les publier.\nVous pouvez consulter et gérer les avis clients via ***HitKlick.com***.\nLes avis clients ne peuvent pas être supprimés. Vous pouvez seulement désactiver l'affichage à tout moment.\n22. Pour terminer, l'agenda de prise de rendez-vous créé est prévisualisé.\n23. Il est possible de faire des modifications maintenant, mais aussi plus tard, via le tableau de bord. Pour cela, cliquez sur l'onglet correspondant sous l'agenda de prise de rendez-vous.\n24. Si vous êtes satisfait du résultat, vous pouvez créer un compte chez Bookingflix. Veuillez pour cela indiquer un nom d'utilisateur, une adresse mail et un mot de passe. Cliquez ensuite sur S'inscrire.\n\nIl n'est plus possible de modifier le nom d'utilisateur par la suite.\n\nVous recevrez ensuite un e-mail de confirmation avec le lien d'inscription. Dans un deuxième mail, vous recevrez en même temps votre code d'intégration pour intégrer l'agenda ainsi que le lien vers le site web de réservation de rendez-vous. Les deux peuvent être édités dans le tableau de bord sur : ***[bookingflix.com/fr/sign-in.html](https://bookingflix.com/fr/sign-in.html)***",
	"img": {
		"1": "bild112.webp",
		"2": "bild113.webp",
		"3": "bild114.webp",
		"4": "bild115.webp",
		"5": "bild116.webp",
		"6": "bild117.webp",
		"7": "bild118.webp",
		"8": "bild119.webp"
	},
	"title": "Créer un agenda de réservation de rendez-vous pour des événements concrets"
}
