{
	"description": "Vous êtes dans Tableau de bord/ Agenda / Créer un nouveau agenda\nConnectez-vous via [bookingflix.com/fr/sign-in.html](https://bookingflix.com/fr/sign-in.html)\n\n1. Sélectionnez l'agenda des offres/services.\nUtilisez l'agenda des offres/services si vous souhaitez proposer plusieurs services. La durée de chaque offre/service peut varier. Il est également possible d'indiquer un prix par offre/service.\n2. Donnez un titre à l'agenda de réservation.\n3. Sélectionnez une couleur pour l'agenda de prise de rendez-vous. Par exemple la couleur principale de votre entreprise ou un ton neutre.\n4. Modifiez, si vous le souhaitez, le texte du bouton. Vous pouvez voir un aperçu des paramètres précédents juste en dessous.\n5. Ajoutez d'autres informations de  l'agenda. Celles-ci apparaissent en option au début du processus de réservation et doivent être confirmées par vos clients, si vous les avez définies de cette manière.\nExemple : \"Veuillez annuler le rendez-vous à temps si vous avez un empêchement !\"\nExemple : \"Veuillez apporter les documents suivants à votre rendez-vous : ...\"\n6. Cliquez sur ***Ajouter le 1er service***. Cela ouvre le mode de configuration pour l'édition du premier service ou de la première offre.\nEnsuite, vous pouvez ajouter d'autres services ou offres (facultatif).\n7. Donnez un titre au service.\n8. Indiquez la durée du service.\n9. Vous pouvez éventuellement indiquer un prix pour le service.\n10. Les services sont classés dans des catégories de services. Cela vous permet de définir ultérieurement quelles catégories de services seront affichées dans l'agenda. Attribuez pour cela une propre indication en utilisant le lien Ajouter catégorie.\n11. La description permet de fournir des informations supplémentaires au client.\n12. Il est possible d'ajouter une image à chaque service. Celle-ci apparaîtra plus tard au-dessus du service dans l'agenda.\n13. Vous pouvez dupliquer et supprimer des services.\n14. Choisissez les jours où vous offrez les services.\n15. précisez les heures exactes auxquelles un service peut avoir lieu.\n16. sélectionnez la catégorie de services qui doit apparaître dans l'agenda. Les différents services sont classés dans les catégories de services.\n17. Spécifiez les temps de pause éventuels. Ceux-ci peuvent varier pour chaque jour de la semaine.\n18. Limitez la période pour la réservation de rendez-vous. Cela peut être utile si vous souhaitez proposer la réservation de rendez-vous en ligne via Bookingflix uniquement pour une période déterminée.\n19. Déterminez si vos clients doivent voir combien de rendez-vous sont encore disponibles par créneau de rendez-vous.\n20. Si vous le souhaitez, la réservation d'un rendez-vous est automatiquement confirmée au client par e-mail. Une confirmation manuelle n'est alors plus nécessaire.\n21. Vous pouvez désactiver la vérification des rendez-vous par e-mail. Le client réserve ainsi un rendez-vous et n'a plus besoin de cliquer sur le lien de confirmation envoyé automatiquement par e-mail. Veuillez noter que la vérification est obligatoire selon le RGPD. N'utilisez donc cette fonction, le cas échéant, qu'à des fins internes.\nVous pouvez également indiquer le temps dont dispose le client pour cliquer sur le lien de confirmation par e-mail. Ensuite, le rendez-vous est à nouveau débloqué pour la réservation. Avant l'expiration du délai, le client reçoit un deuxième rappel par e-mail lui indiquant que la vérification n'a pas encore été effectuée.\n22. Attribuez une adresse au magasin ou au lieu. Cette adresse sera affichée aux clients lors de la réservation, avec un lien vers Google Maps. Cette adresse est également mentionnée dans l'e-mail de confirmation de rendez-vous.\n23. Indiquez le nom du contact compétent. Cette personne sera mentionnée dans l'e-mail de confirmation de rendez-vous.\n24. Indiquez l'adresse mail de la personne à contacter. Celle-ci sera mentionnée dans l'e-mail de confirmation dès que le rendez-vous aura été réservé. Si le client répond directement à cette confirmation de rendez-vous par e-mail, email de confirmation de rendez-vous, l'adresse email indiquée dans l'email de réponse sera prédéfinie comme destinataire.\n25. En utilisant les boutons fléchés, vous pouvez modifier l'ordre des champs de formulaire.\nLe bouton Dupliquer permet de dupliquer le champ de formulaire correspondant.\nCliquez sur le bouton Poubelle pour supprimer un champ de formulaire.\n26.  Les champs de formulaire peuvent être créés comme champs obligatoires ou facultatifs. Par conséquent, le client doit remplir les champs obligatoires lors de la réservation. Sinon, l'envoi du formulaire n'est pas possible.\n27. Pour aider les clients,vous pouvez ajouter un texte de description à chaque champ de formulaire.\n28. Évaluez la satisfaction de vos clients par rapport au rendez-vous. Les questions peuvent être choisies librement. Il est également possible de renoncer complètement à une enquête auprès des clients. Le client reçoit un lien vers l'outil d'évaluation un jour après le rendez-vous.\n29. Les avis des clients peuvent être affichées en dessous de l'agenda de prise de rendez-vous. Ainsi, lors de la réservation d'un rendez-vous, les nouveaux clients voient les avis des clients précédents.\nVous pouvez également utiliser uniquement les avis des clients à des fins internes, par exemple pour améliorer le service, sans les publier.\nVous pouvez consulter et gérer les avis des clients via HitKlick.com.\nLes avis des clients ne peuvent pas être supprimés. Seule une désactivation de l'affichage est possible à tout moment.\n30. Pour terminer, l'agenda de prise de rendez-vous créé est prévisualisé.\n31. Il est possible de faire des modifications maintenant, mais aussi plus tard, via le tableau de bord. Pour cela, cliquez sur l'onglet correspondant.\n32. Si vous êtes satisfait du résultat, vous pouvez créer un compte chez Bookingflix. Veuillez pour cela indiquer un nom d'utilisateur, une adresse mail et un mot de passe. Cliquez ensuite sur S'inscrire.\n\nVous recevrez ensuite un e-mail de confirmation avec le lien d'inscription. Dans un deuxième mail, vous recevrez en même temps votre code d'intégration pour intégrer l'agenda ainsi que le lien vers le site web de réservation de rendez-vous. Les deux peuvent être édités dans le tableau de bord sur : [bookingflix.com/fr/sign-in.html](https://bookingflix.com/fr/sign-in.html)\n\nIl n'est plus possible de modifier le nom d'utilisateur par la suite.",
	"img": {
		"1": "bild120.webp",
		"2": "bild121.webp",
		"3": "bild122.webp",
		"4": "bild123.webp",
		"5": "bild124.webp",
		"6": "bild125.webp",
		"7": "bild126.webp",
		"8": "bild127.webp",
		"9": "bild128.webp"
	},
	"title": "Créer un agenda de réservation de rendez-vous pour des services"
}
