{
	"description": "Sie befinden sich im Dashboard/ Termin-Kalender/ Termin-Kalender neu erstellen\nLogin über [bookingflix.com/de/sign-in.html](https://bookingflix.com/de/sign-in.html)\n\n1. Auf der Startseite befindet sich der Formular-Generator. Klicken Sie auf ***Jetzt Terminkalender erstellen***.\n2. Wählen Sie den Kalender für feste Öffnungszeiten aus.\n\nNutzen Sie den Kalender für feste Öffnungszeiten, wenn Sie in der Regel, von Woche zu Woche, gleichbleibende Öffnungszeiten anbieten. Ausnahmen wie Feiertage und Urlaubstage können Sie später, über das Dashboard, gesondert einstellen.\n\n3. Vergeben Sie einen Titel für den Termin-Buchungs-Kalender.\n4. Wählen Sie eine Farbe für den Termin-Buchungs-Kalender. Zum Beispiel die Hauptfarbe Ihres Unternehmens oder einen neutralen Farbton.\n5. Ändern Sie, falls gewünscht, den Buttontext. Eine Vorschau der bisherigen Einstellungen sehen Sie direkt darunter.\n6. Fügen Sie sonstige Kalenderinformation hinzu. Diese erscheinen optional zu Anfang des Buchungsprozesses und müssen, falls so von Ihnen vorgegeben, von Ihren Kunden bestätigt werden.\nBeispiel: „Bitte sagen Sie den Termin rechtzeitig ab, falls Sie verhindert sind!“\nBeispiel: „Bitte bringen Sie folgende Unterlagen zu Ihrem Termin mit: …“\n7. Wählen Sie aus, wann Ihr Geschäft regelmäßig geöffnet ist. Ausnahmen, z.B. Feiertage, können Sie später gesondert festlegen.\n8. Bestimmen Sie die regelmäßigen Öffnungszeiten der verschiedenen Tage. Pausenzeiten können Sie im nächsten Schritt gesondert festlegen.\n9. Um kurzfristige Buchungen zu verhindern, können Sie eine Mindestvorlaufzeit festlegen.\n10. Bestimmen Sie, wie lange im Voraus eine Terminbuchung für Ihre Kunden möglich sein soll. Bei sehr langen Buchungszeiträumen sollten Sie Ihre Kunden einige Tage vor dem Termin erneut, per Email und SMS, erinnern.\n11. Grenzen Sie den Zeitraum für die Terminbuchung ein. Dies kann sinnvoll sein, falls Sie die Online-Terminbuchung über Bookingflix lediglich für einen bestimmten Zeitraum anbieten möchten.\n12. Geben Sie an, wieviele Kunden gleichzeitig einen Termin-Slot buchen können. Dies entspricht somit der maximalen Anzahl an Kunden, die gleichzeitig von Ihnen bedient werden können.\n13. Bestimmen Sie die Länge eines Termin-Slots. Bei einem Termin-Buchungs-Kalender für feste Öffnungszeiten ist jeder Termin-Slot gleich lang. Für unterschiedliche Terminlängen nutzen Sie bitte den Kalender für Angebote/Dienstleistungen. Planen Sie den Termin-Slot bitte lang genug ein, falls Sie noch eine Vorbereitungszeit für den nachfolgenden Termin-Slot benötigen.\n14. Bestimmen Sie, ob der nachfolgende Termin-Slot direkt im Anschluss, zu nächsten Viertel-, halben oder vollen Stunde buchbar sein soll. Je nach definierter Termindauer können hierdurch Lücken zwischen den Termin-Slots entstehen.\n15. Klicken Sie auf die weißen X-Zeichen, um Termin-Slots zu deaktivieren. So können Sie Pausenzeiten festlegen.\n16. Klicken Sie auf die Tage, um in die Detailansicht des jeweiligen Tages zu gelangen. Mit einem erneuten Klick auf den Tag, gelangen Sie zurück auf die Tagesübersicht.\n17. Durch Klick auf das Listenansichts-Symbol, gelangen Sie zur Listenansicht. Hier können Sie die Pausenzeiten detaillierter anlegen. Sie können auch mehrere Pausenzeiten je Tag anlegen.\nDurch Klick auf das Kalender-Symbol, gelangen Sie zurück zur Tagesübersicht.\n18. Wählen Sie aus, ob Ihren Kunden angezeigt wird, wie viele Termine noch frei sind je Termin-Slot.\n19. Falls gewünscht, wird eine Terminbuchung automatisch an den Kunden per Email bestätigt. Eine manuelle Zusage ist dann nicht mehr nötig.\n20. Sie können die Termin-Verifizierung per Email deaktivieren. Der Kunden bucht somit einen Termin und muss nicht mehr auf den automatisch verschickten Email-Bestätigungs-Link klicken. Bitte beachten Sie, dass die Verifizierung nach der DSGVO vorgeschrieben ist. Nutzen Sie diese Funktion daher ggf. nur für interne Zwecke. Außerdem können Sie angeben, wie lange der Kunde Zeit hat, um auf den Email-Bestätigungs-Link zu Verifizierung zu klicken. Danach wird der Termin wieder freigegeben für die Terminbuchung. Vor Ablauf der zeitlichen Frist wird der Kunde, per Email, ein zweites Mal, an die noch nicht erfolgte Verifizierung, erinnert.\n21. Vergeben Sie eine Adresse für das Geschäft oder die Location. Diese Adresse wird den Kunden bei Buchung, inklusive Verlinkung zu Google Maps, angezeigt. Auch in der Terminbestätigung per Email ist diese Adresse aufgeführt.\n22. Nennen Sie den Namen der zuständigen Kontaktperson. Dieser wird bei erfolgter Terminbuchung, in der Email-Terminbestätigung aufgeführt.\n23. Geben Sie die Email-Adresse der zuständigen Kontaktperson an. Diese wird bei erfolgter Terminbuchung, in der Email-Terminbestätigung aufgeführt. Falls der Kunde auf diese Email-Terminbestätigung direkt antwortet, wird die angegebene Emailadresse, in der Antwort-Email, als Empfänger vorausgefüllt.\n24. Im Formular-Editor können Sie über die Plus-Symbole weitere Formularfelder anlegen.\n25. Klicken Sie auf das Pinsel-Symbol, um die einzelnen Formularfelder zu bearbeiten, zu kopieren oder zu löschen.\n\nDie Formularfelder Email und Datenschutz-Informationen sind notwendige Pflichtfelder, die nicht gelöscht werden können.\nAlle anderen Felder können geändert und gelöscht werden. Folgende Formularfelder stehen zur Verfügung:\n*Überschrift\n*Erklärtext\n*Link\n*AGB\n*Textfeld\n*Textblock\n*Gruppenbuchung\n*Einzelauswahl\n*Mehrfachauswahl\n*Email\n*Telefonnummer\n*Datenschutz-Informationen\n\n26. Mittels der Pfeil-Buttons, kann die Reihenfolge der Formularfelder geändert werden. Über den Duplizieren-Button duplizieren sie das jeweilige Formularfeld. Klicken Sie auf den Mülleimer-Button, um ein Formularfeld zu löschen.\n27. Formularfelder können als Pflichtfelder oder optionale Felder angelegt werden. Pflichtfelder müssen demnach vom Kunden bei der Buchung ausgefüllt werden. Sonst ist ein Absenden des Formulars nicht möglich.\n28. Um den Kunden zu helfen, kann ein Beschreibungstext jedem Formularfeld beigefügt werden.\nSie befinden sich auf bookingflix.de/quickstart/\nEinrichtung eines Terminkalenders für feste Öffnungszeiten\n29. Befragen Sie Ihre Kunden bezüglich Ihrer Zufriedenheit mit dem Termin. Die Fragen können frei gewählt werden. Auch kann auf eine Kundenbefragung gänzlich verzichtet werden. Der Kunde erhält einen Tag nach dem Termin einen Link zum Bewertungs-Tool.\n30. Die Kundenbewertungen können unterhalb des Termin-Buchungs-Kalenders angezeigt werden. So sehen neue Kunden bei der Terminbuchung die Bewertungen der vorherigen Kunden.\nSie können auch nur die Kundenbewertungen zu internen Zwecken, z.B. Verbesserung des Service, nutzen und nicht veröffentlichen.\n31. Zu Abschluss wird der erstellte Termin-Buchungs-Kalenders im Vorschau-Modus angezeigt.\n32. Änderungen können jetzt, aber auch später, über das Dashboard, vorgenommen werden. Klicken Sie hierfür auf den entsprechenden Reiter.\n33. Wenn Sie mit dem Ergebnis zufrieden sind, können Sie einen Account bei Bookingflix anlegen. Wählen Sie hierfür einen Benutzernamen, eine Emailadresse und ein Passwort. Klicken Sie dann auf Registrieren.\n\nSie erhalten anschließend einen Bestätigungsmail mit dem Registrierungslink. In einer zweiten Mail erhalten Sie zeitgleich dein Einbindungscode zum Einbinden des Terminbuchungskalenders sowie den Link zur Terminbuchungswebsite. Beides kann im Dashboard bearbeitet werden auf: [bookingflix.com/de/sign-in.html](https://bookingflix.com/de/sign-in.html)\n\nDer Benutzername kann später nicht mehr geändert werden.",
	"img": {
		"1": "bild100.webp",
		"2": "bild101.webp",
		"3": "bild102.webp",
		"4": "bild103.webp",
		"5": "bild104.webp",
		"6": "bild105.webp",
		"7": "bild106.webp",
		"8": "bild107.webp",
		"9": "bild108.webp",
		"10": "bild109.webp",
		"11": "bild110.webp",
		"12": "bild111.webp"
	},
	"title": "Anlegen eines Termin-Buchungs-Kalenders für feste Öffnungszeiten"
}
