{
  "description": "Sie befinden sich im Dashboard/ Termin-Kalender/ Termin-Kalender neu erstellen\nLogin über [bookingflix.com/de/sign-in.html](https://bookingflix.com/de/sign-in.html)\n\n1. Wählen Sie den Termin-Buchungs-Kalender für konkrete Events aus.\nNutzen Sie den Termin-Buchungs-Kalender für konkrete Events, wenn Sie nicht wiederkehrende Veranstaltungen anbieten möchten.\n2. Vergeben Sie einen Titel für das Event.\n3. Wählen Sie eine Farbe für den Termin-Buchungs-Kalender. Zum Beispiel die Hauptfarbe Ihres Unternehmens oder einen neutralen Farbton.\n4. Ändern Sie, falls gewünscht, den Buttontext. Eine Vorschau der bisherigen Einstellungen sehen Sie direkt darunter.\n5. Fügen Sie sonstige Kalenderinformation hinzu. Diese erscheinen optional zu Anfang des Buchungsprozesses und müssen, falls so von Ihnen vorgegeben, von Ihren Kunden bestätigt werden.\nBeispiel: „Bitte sagen Sie den Termin rechtzeitig ab, falls Sie verhindert sind!“\nBeispiel: „Bitte bringen Sie folgende Unterlagen zu Ihrem Termin mit: …“\n6. Klicken Sie auf ***1. Termin hinzufügen***. Hierdurch wird der Einstellungsmodus zur Bearbeitung des ersten Termins geöffnet. Sie können angeben:\n* Zusätzliche Information\n* Zeitpunkt oder Zeitraum des Termins\n* Maximale Anzahl Teilnehmer\n\nOptional können Sie anschließend weitere Termine hinzufügen, falls Ihr Event aus mehreren Termin-Slots besteht. Z.B. mehrere Termin-Slots bei einem Elternsprechtag. Der Elternsprechtag ist somit ein Event, welches aus mehreren Termin-Slots besteht.\n7. Wählen Sie aus, ob Ihren Kunden angezeigt wird, wieviele Termine noch frei sind je Termin-Slot.\n8. Falls gewünscht, wird ein Terminwunsch automatisch an den Kunden per Email bestätigt. Eine manuelle Zusage ist dann nicht mehr nötig.\n9. Um kurzfristige Buchungen zu verhindern, können Sie eine Mindestvorlaufzeit festlegen.\n10. Ein Event kann auch als Videokonferenz stattfinden. Hierfür steht Ihnen ein leistungsstarkes Videokonferenz-Tool über Bookingflix (On Board) zur Verfügung. Ein Link wird den Teilnehmern automatisch zugeschickt. Sie erhalten als Veranstalter den Zugang zusätzlich über das Dashboard.\n11. Sie können die Termin-Verifizierung per Email deaktivieren. Der Kunden bucht somit einen Termin und muss nicht mehr auf den automatisch verschickten Email-Bestätigungs-Link klicken. Bitte beachten Sie, dass die Verifizierung nach der DSGVO vorgeschrieben ist. Nutzen Sie diese Funktion daher ggf. nur für interne Zwecke. Außerdem können Sie angeben, wie lange der Kunde Zeit hat, auf den Email-Bestätigungs-Link zu Verifizierung zu klicken. Danach wird der Termin wieder freigegeben für die Terminbuchung. Vor Ablauf der zeitlichen Frist, wird der Kunde, per Email, ein zweites Mal, an die noch nicht erfolgte Verifizierung, erinnert.\n12. Vergeben Sie eine Adresse für das Geschäft oder die Location. Diese Adresse wird den Kunden bei Buchung, inklusive Verlinkung zu Google Maps, angezeigt. Auch in der Terminbestätigung per Email ist diese Adresse aufgeführt.\n13. Nennen Sie den Namen der zuständigen Kontaktperson. Dieser wird bei erfolgter Terminbuchung in der Email-Terminbestätigung aufgeführt.\n14. Geben Sie die Email-Adresse der zuständigen Kontaktperson an. Diese wird bei erfolgter Terminbuchung in der Email-Terminbestätigung aufgeführt. Falls der Kunde auf diese Email-Terminbestätigung direkt antwortet, wird die angegeben Emailadresse, in der Antwort-Email, als Empfänger vorausgefüllt.\n15. Im Formular-Editor können Sie über die Plus-Symbole weitere Formularfelder anlegen.\n16. Klicken Sie auf das Pinsel-Symbol, um die einzelnen Formularfelder zu bearbeiten, zu kopieren oder zu löschen.\nDie Formularfelder Email und Datenschutz-Informationen sind notwendige Pflichtfelder, die nicht gelöscht werden können.\nAlle anderen Felder können geändert und gelöscht werden.\nFolgende Formularfelder stehen zur Verfügung:\n*Überschrift\n*Erklärtext\n*Link\n*AGB\n*Textfeld\n*Textblock\n*Gruppenbuchung\n*Einzelauswahl\n*Mehrfachauswahl\n*Email\n*Telefonnummer\n*Datenschutz-Informationen\n\n17. Mittels der Pfeil-Buttons, kann die Reihenfolge der Formularfelder geändert werden. Über den Duplizieren-Button duplizieren sie das jeweilige Formularfeld. Klicken Sie auf den Mülleimer-Button, um ein Formularfeld zu löschen.\n18. Formularfelder können als Pflichtfelder oder optionale Felder angelegt werden. Pflichtfelder müssen demnach vom Kunden bei der Buchung ausgefüllt werden. Sonst ist ein Absenden des Formulars nicht möglich.\n19. Um den Kunden zu helfen, kann ein Beschreibungstext jedem Formularfeld beigefügt werden.\n20. Befragen Sie Ihre Kunden bezüglich Ihrer Zufriedenheit mit dem Termin. Die Fragen können frei gewählt werden. Auch kann auf eine Kundenbefragung gänzlich verzichtet werden. Der Kunde erhält einen Tag nach dem Termin einen Link zum Bewertungs-Tool.\n21. Die Kundenbewertungen können unterhalb des Termin-Buchungs-Kalenders angezeigt werden. So sehen neue Kunden bei der Terminbuchung die Bewertungen der vorherigen Kunden. Sie können auch nur die Kundenbewertungen zu internen Zwecken, z.B. Verbesserung des Service, nutzen und nicht veröffentlichen.\nDie Kundenbewertungen können über ***HitKlick.com*** von Ihnen eingesehen und verwaltet werden.\nKundenbewertungen können nicht gelöscht werden. Lediglich ein Abschalten der Anzeige ist jederzeit möglich.\n22. Zu Abschluss wird der erstellte Termin-Buchungs-Kalender im Vorschau-Modus angezeigt.\n23. Änderungen können jetzt, aber auch später, über das Dashboard, vorgenommen werden. Klicken Sie hierfür auf den entsprechenden Reiter unterhalb des Termin-Buchungs-Kalenders.\n24. Wenn Sie mit dem Ergebnis zufrieden sind, können Sie einen Account bei Bookingflix anlegen. Wählen Sie hierfür einen Benutzernamen, eine Emailadresse und ein Passwort. Klicken Sie dann auf Registrieren.\n\nDer Benutzername kann später nicht mehr geändert werden.\n\nSie erhalten anschließend einen Bestätigungsmail mit dem Registrierungslink. In einer zweiten Mail erhalten Sie zeitgleich den Einbindungscode zum Einbinden des Termin-Buchungs-Kalenders sowie den Link zur Terminbuchungswebsite. Beides kann im Dashboard bearbeitet werden auf: ***[bookingflix.com/de/sign-in.html](https://bookingflix.com/de/sign-in.html)***",
  "img": {
    "1": "bild112.webp",
    "2": "bild113.webp",
    "3": "bild114.webp",
    "4": "bild115.webp",
    "5": "bild116.webp",
    "6": "bild117.webp",
    "7": "bild118.webp",
    "8": "bild119.webp"
  },
  "title": "Anlegen eines Termin-Buchungs-Kalenders für konkrete Events"
}