{
	"description": "Sie befinden sich im Dashboard/ Termin-Kalender/ Termin-Kalender neu erstellen.\nLogin über [bookingflix.com/de/sign-in.html](https://bookingflix.com/de/sign-in.html)\n\n1. Wählen Sie den Kalender für Angebote/Dienstleistungen aus.\nNutzen Sie den Kalender für Angebote/Dienstleistungen, wenn Sie unterschiedliche Dienstleistungen anbieten möchten. Hierbei kann die Zeitdauer je Angebot/Leistung unterschiedlich sein. Auch kann optional ein Preis je Angebot/Leistung angegeben werden.\n2. Vergeben Sie einen Titel für den Kalender\n3. Wählen Sie eine Farbe für den Kalender. Zum Beispiel die Hauptfarbe Ihres Unternehmens oder einen neutralen Farbton.\n4. Ändern Sie, falls gewünscht, den Buttontext. Eine Vorschau der bisherigen Einstellungen sehen Sie direkt darunter.\n5. Fügen Sie sonstige Kalenderinformation hinzu. Diese erscheinen optional zu Anfang des Buchungsprozesses und müssen, falls so von Ihnen vorgegeben, von Ihren Kunden bestätigt werden.\nBeispiel: „Bitte sagen Sie den Termin rechtzeitig ab, falls Sie verhindert sind!“\nBeispiel: „Bitte bringen Sie folgende Unterlagen zu Ihrem Termin mit: …“\n6. Klicken Sie auf ***1. Dienstleistung*** hinzufügen. Hierdurch wird der Einstellungsmodus zur Bearbeitung des ersten Dienstleistung bzw. Angebots geöffnet.\nOptional können Sie anschließend weitere Dienstleistung bzw. Angebote hinzufügen.\n7. Vergeben Sie einen Titel für die Dienstleistung.\n8. Geben Sie die Dauer der Dienstleistung an.\n9. Optional können Sie einen Preis für die Dienstleistung angeben.\n10. Dienstleitungen werden in Dienstleistungskategorien einsortiert. Hierdurch können Sie später definieren, welche Dienstleistungskategorien im Termin-Buchungs-Kalender angezeigt werden. Vergeben Sie hierfür eine eigene Bezeichnung über den Link Kategorie hinzufügen.\n11. Über die Beschreibung können Sie dem Kunden zusätzliche Informationen mitteilen.\n12. Zu jeder Dienstleistung kann ein Bild hinzugefügt werden. Dieses erscheint später oberhalb der Dienstleistung im Termin-Buchungs-Kalender.\n13. Dienstleistungen können hierüber dupliziert und gelöscht werden.\n14. Wählen Sie die Tage aus, an denen Sie die Dienstleistungen anbieten.\n15. Geben Sie die genauen Uhrzeiten an, wann eine Dienstleistung stattfinden kann.\n16. Wählen Sie die Dienstleistungskategorie aus, die im Kalender erscheinen soll. In den Dienstleistungskategorien sind die verschiedenen Dienstleistungen eingruppiert.\n17. Geben Sie eventuelle Pausenzeiten an. Diese können für jeden Wochentag unterschiedlich sein.\n18. Grenzen Sie den Zeitraum für die Terminbuchung ein. Dies kann sinnvoll sein, falls Sie die Online-Terminbuchung über Bookingflix lediglich für einen bestimmten Zeitraum anbieten möchten.\n19. Wählen Sie aus, ob Ihren Kunden angezeigt wird, wieviele Termine, je Termin-Slot, noch frei sind.\n20. Falls gewünscht, wird ein Terminwunsch automatisch an den Kunden per Email bestätigt. Eine manuelle Zusage ist dann nicht mehr nötig.\n21. Sie können die Termin-Verifizierung per Email deaktivieren. Der Kunden bucht somit einen Termin und muss nicht mehr auf den automatisch verschickten Email-Bestätigungs-Link klicken. Bitte beachten Sie, dass die Verifizierung nach der DSGVO, vorgeschrieben ist. Nutzen Sie diese Funktion daher ggf. nur für interne Zwecke.\nAußerdem können Sie angeben, wie lange der Kunde Zeit hat, auf den Email-Bestätigungs-Link zu Verifizierung, zu klicken. Danach wird der Termin wieder freigegeben für die Terminbuchung. Vor Ablauf der zeitlichen Frist, wird der Kunde, per Email, ein zweites Mal an die Verifizierung erinnert.\n22. Vergeben Sie eine Adresse für das Geschäft oder die Location. Diese Adresse wird den Kunden bei Buchung, inklusive Verlinkung zu Google Maps, angezeigt. Auch in der Terminbestätigung per Email ist diese Adresse aufgeführt.\n23. Nennen Sie den Namen der zuständigen Kontaktperson. Dieser wird bei erfolgter Terminbuchung in der Email-Terminbestätigung aufgeführt.\n24. Geben Sie die Email-Adresse der zuständigen Kontaktperson an. Diese wird bei erfolgter Terminbuchung in der Email-Terminbestätigung aufgeführt. Falls der Kunde auf diese Email-Terminbestätigung direkt antwortet, wird die angegebene Emailadresse, in der Antwort-Email, als Empfänger vorausgefüllt.\n25. Mittels der Pfeil-Buttons, kann die Reihenfolge der Formularfelder geändert werden.\nÜber den Duplizieren-Button duplizieren sie das jeweilige Formularfeld.\nKlicken Sie auf den Mülleimer-Button, um ein Formularfeld zu löschen.\n26. Formularfelder können als Pflichtfelder oder optionale Felder angelegt werden. Pflichtfelder müssen demnach vom Kunden bei der Buchung ausgefüllt werden. Sonst ist ein Absenden des Formulars nicht möglich.\n27. Um den Kunden zu helfen, kann ein Beschreibungstext jedem Formularfeld beigefügt werden.\n28. Befragen Sie Ihre Kunden bezüglich Ihrer Zufriedenheit mit dem Termin. Die Fragen können frei gewählt werden. Auch kann auf eine Kundenbefragung gänzlich verzichtet werden. Der Kunde erhält einen Tag nach dem Termin einen Link zum Bewertungs-Tool und kann somit eine Bewertung abgeben.\n29. Die Kundenbewertungen können unterhalb des Terminbuchungskalenders angezeigt werden. So sehen neue Kunden bei der Terminbuchung die Bewertung der vorherigen Kunden.\nSie können auch nur die Kundenbewertungen zu internen Zwecken, z.B. Verbesserung des Service, nutzen und die Kundenbewertungen nicht veröffentlichen.\nDie Kundenbewertungen können über HitKlick.com von Ihnen eingesehen und verwaltet werden.\nKundenbewertungen können nicht gelöscht werden. Lediglich ein Abschalten der Anzeige ist jederzeit möglich.\n30. Zu Abschluss wird der erstellte Terminbuchungskalender im Vorschau-Modus angezeigt.\n31. Änderungen können jetzt, aber auch später, über das Dashboard, vorgenommen werden. Klicken Sie hierfür auf den entsprechenden Reiter unterhalb des Termin-Buchungs-Kalenders.\n32. Wenn Sie mit dem Ergebnis zufrieden sind, können Sie einen Account bei Bookingflix anlegen. Wählen Sie hierfür einen Benutzernamen, eine Emailadresse und ein Passwort. Klicken Sie dann auf Registrieren.\n\nSie erhalten anschließend einen Bestätigungsmail mit dem Registrierungslink. In einer zweiten Mail erhalten Sie zeitgleich dein Einbindungscode zum Einbinden des Termin-Buchungs-Kalenders sowie den Link zur Terminbuchungswebsite. Beides kann im Dashboard bearbeitet werden auf: [bookingflix.com/de/sign-in.html](https://bookingflix.com/de/sign-in.html)\n\nDer Benutzername kann später nicht mehr geändert werden.",
	"img": {
		"1": "bild120.webp",
		"2": "bild121.webp",
		"3": "bild122.webp",
		"4": "bild123.webp",
		"5": "bild124.webp",
		"6": "bild125.webp",
		"7": "bild126.webp",
		"8": "bild127.webp",
		"9": "bild128.webp"
	},
	"title": "Anlegen eines Termin-Buchungs-Kalenders für Dienstleistungen"
}
