{
	"description": "Sie befinden sich im Dashboard.\nLogin über [bookingflix.com/de/sign-in.html] (https://bookingflix.com/de/sign-in.html)\n\n1. Klicken Sie auf ****Teilen****.\n2. Klicken Sie auf ***Workflow automatisieren***.\n3. Wählen Sie den entsprechenden Termin-Kalender aus.\n4. Wählen Sie ***Termin hinzufügen***. Sobald ein Termin gebucht und bestätigt wurde, löst (triggert) dies den gewünschten Workflow aus.\n5. Fügen Sie den Webhook-Link ein. Hierdurch findet ein Datenaustausch mit make.com statt und Aktionen können getriggert (ausgelöst) werden. Siehe hierzu das ausführliche Video und die Anleitungen auf dieser Seite sowie im Supportbereich von Bookingflix.\n6. Erstellen Sie einen kostenfreien Account bei make.com. Über make.com werden die getriggerten Aktionen verarbeitet. Make.com bietet einen vergleichbaren Service wie zum Beispiel Zapier.\n7. Nach dem Login befinden Sie sich im Dashboard von Make.com. Klicken Sie hier auf ****Create a new Scenario****.\n8. Klicken Sie auf das Plus-Symbol.\n9. Suchen Sie nach dem Begriff ****Webhooks****.\n10. Klicken Sie auf den Begriff ****Webhhoks****.\n11. Klicken Sie auf ****Custom Webhook****.\n12. Klicken Sie auf ****Add****.\n13. Vergeben Sie einen Namen für den Webhook.\n14. Klicken Sie auf ****Safe****.\n15. Kopieren Sie den Webhook-Link in die Zwischenablage (Copy & Paste). Dieser Link wird im nächsten Schritt benötigt.\n16. Klicken Sie auf ****OK****, nachdem Sie den Webhook-Link kopiert haben.\n17. Klicken Sie auf ****Add another module****. So können Sie eine neue Aufgabe anlegen. Diese wird automatisch durchgeführt, sobald es zu einer Terminbuchung kommt.\n18. Suchen Sie nach der gewünschten Anwendung und wählen Sie diese aus. Die Anleitungen zu den verschiedenen Anwendungen finden Sie in englischer Sprache auf make.com bei der jeweiligen ausgewählten Anwendung. Die wichtigsten Anleitungen (Excel, Zoom, Email, Evernote, etc.) haben wir für Sie im Support-Bereich von Bookingflix, auf Deutsch, veröffentlicht.\n19. Bevor ein Datenaustausch mit make.com jedoch stattfinden kann, muss der Webhook-Link in Ihrem Dashboard von Bookingflix eingefügt und gespeichert werden.\n20. Anschließend klicken Sie auf ****Test****. Hierdurch wird überprüft, ob der Datenaustausch mit Make.com korrekt funktioniert. Ihnen wird dann eine Erfolgsmeldung angezeigt.\n21. Klicken Sie auf ****Speichern****.\n22. Falls benötigt, können weitere Verbindungen zu make.com angelegt werden. Auch zu anderen Bookingflix-Termin-Kalendern.",
	"img": {
		"1": "workflowautomatisieren01.webp",
		"2": "workflowautomatisieren02.webp",
		"3": "workflowautomatisieren03.webp",
		"4": "workflowautomatisieren04.webp",
		"5": "workflowautomatisieren05.webp",
		"6": "workflowautomatisieren06.webp",
		"7": "workflowautomatisieren07.webp",
		"8": "workflowautomatisieren08.webp",
		"9": "workflowautomatisieren09.webp",
		"10": "workflowautomatisieren10.webp",
		"11": "workflowautomatisieren11.webp",
		"12": "workflowautomatisieren12.webp"
	},
	"title": "Workflow automatisieren mittels API-Dienst Make.com"
}
